Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/innvilget_tilskudd_til_to_samiske_helseprosjekter_.html.tmx
Source language: nob
Languages: sme

source: Innvilget tilskudd til to samiske helseprosjekter
sme: Juolludan doarjaga guovtti sámi dearvvašvuođaprošektii

source: Sametingsrådet har innvilget tilskudd til to samiske helseprosjekter ved UiT Norges arktiske universitet: Det ene tilskuddet på kr. 460 000,- går til et forprosjekt til et forskningsprosjekt som skal gi økt kunnskap om samiske ungdommers helse.
sme: Sámediggeráđđi lea juolludan doarjaga guovtti sámi dearvvašvuođaprošektii Norgga árktalaš universitehtas: Doarjja 460.000 ru manná dutkanprošeavtta ovdaprošektii mii galgá addit máhtu sámi nuoraid dearvvašvuođa birra.

source: Det andre tilskuddet på kr. 420 000,- går til arbeidet med en populærvitenskapelig publikasjon i forbindelse med 20 års drift av Senter for samisk helseforskning.
sme: Dasto nubbi doarjja 420.000 ru manná bargui bivnnuhisdiehtaga publikašuvnnain dan oktavuođas go Sámi dearvvašvuođadutkama guovddáš lea doaibman 20 jagi.

source: Forprosjektet til forskningsprosjektet om samiske ungdommers helse foregår ved Institutt for klinisk medisin, og er basert på prinsippet om partnerskapsforskning, hvor samiske ungdommers stemme skal bli tydelig og klar i utformingen, gjennomføringen og formidlingen av prosjektet.
sme: Dutkanprošeavtta ovdaprošeakta sámi nuoraid dearvvašvuođa birra čađahuvvo klinalaš medisiidnainstituhtas, ja lea vuođđuduvvon searvevuođadutkama prinsihppii, man oktavuođas sámi nuoraid jietna lea čielggas ja earálágan prošeavtta plánemis, čađaheamis ja gaskkusteamis.

source: Samiske ungdommer skal selv få definere de områder som er deres styrke og utfordring og hvilke faktorer som kan bidra til å påvirke disse.
sme: Sámi nuorat galget ieža beassat meroštallat daid surggiid main sii leat gievrrat ja mat leat hástalussan sidjiide, ja guđe fáktorat sáhttet váikkuhit daidda.

source: Dette er en del av et større internasjonalt samarbeidsprosjekt og resultatet skal publiseres i det medisinske tidsskriftet Lancet, i samarbeid med urfolk og forskere internasjonalt.
sme: Dát lea oassi stuorát riikkaidgaskasaš ovttasbargoprošeavttas ja boađus galgá almmuhuvvot medisiinnalaš áigečállagis Lancet, ovttasbargguin álgoálbmogiiguin ja dutkiiguin riikkaidgaskasaččat.

source: Den internasjonale arbeidsgruppen består av forskere og urfolksungdom fra Australia, USA, Canada, New Zealand, Sápmi og Grønland.
sme: Riikkaidgaskasaš bargojoavkkus leat Austrália, USA, Kanáda, Ođđa Selándda, Sámi ja Ruonáeatnama dutkit ja álgoálbmotnuorat.

source: – Det er behov for nyere forskning på samiske ungdommers helse, derfor er det bra at dette forskningsprosjektet kommer i gang.
sme: - Sámi nuoraid dearvvašvuođa ektui dárbbašuvvo ođđaset dutkan, danne lea buorre go dát dutkanprošeakta álggahuvvo.

source: Forskningsprosjektet er stort og involverer mange urfolkssamfunn, flere universiteter og mange ulike aktører.
sme: Dutkanprošeakta lea stuoris ja searvvaha ollu álgoálbmotservodagaid, máŋggaid universitehtaid ja ollu iešguđege aktevrraid.

source: Det er derfor viktig at forprosjektet danner et godt grunnlag for selve forskningsprosjektet, sier sametingsråd Hans Ole Eira (SP).
sme: Danne lea deaŧalaš ahte ovdaprošeakta lea buorrin vuođđun ieš dutkanprošektii, dadjá sámediggeráđđi Ole Eira (Guovddášbellodat).

source: Det andre prosjektet som mottar støtte er Senter for samisk helseforskning, som i anledning sitt 20 års-jubileum kommende høst planlegger å publisere et populærvitenskapelig hefte.
sme: Sámi dearvvašvuođadutkama guovddáš oažžu fas doarjaga nuppi prošektii, mii áigu 20-jagi ávvudeami oktavuođas boahtte čavčča almmuhit bivnnuhisdiehtaga gihppaga.

source: Målet med utgivelsen er å formidle forskningskunnskap knyttet til helse og levekårsrelaterte temaer med fokus på den samiske befolkninga, og å gjøre senterets forskning mer tilgjengelige for den delen av befolkningen som ikke er fagfolk.
sme: Almmuheami mihttun lea gaskkustit dutkanmáhtu dearvvašvuođa ja eallindillái guoski fáttáid birra main fokus lea sámi álbmot, ja buktit guovddáža dutkama eanet olámuddui daid olbmuide geat eai leat fágaolbmot.

source: – Å formidle forskningskunnskap om helse og levekår om samisk befolkning i populærvitenskapelig form gjør at forskningen blir mer tilgjengelig for allmenheten.
sme: – Gaskkustit dutkanmáhtu sámi álbmoga dearvvašvuođa ja eallindili birra bivnnuhisdiehtaga hámis vai dutkan boađášii eanet dábálaš olbmuid olámuddui.

source: Forskning på samer har opp gjennom årene foregått på ulike måter og ikke alltid like respektfullt.
sme: Sámiid guoski dutkan lea ollu jagiid badjel dáhpáhuvvan máŋgga láhkai ii ge álohii nu árvvusatnimin.

source: Dette har ført til at mange samer er skeptiske til både forskere og forskningen.
sme: Dán geažil eai leat sámit nu luohttán dutkiide eaige dutkamii.

source: Derfor er det viktig at forskningsresultater når ut til befolkningen på en måte som er forståelig for alle, sier sametingsråden.
sme: Danne lea deaŧalaš ahte dutkanbohtosat olahit álbmoga dakkár vuogi mielde maid buohkat áddejit, dadjá sámediggeráđđi.

source: For mer informasjon eller intervju, kontakt sametingsråd Hans Ole Eira (SP), tlf. 918 61 471 eller e-post: hans.ole.eira@samediggi.no
sme: Eanet dieđuid ja jearahallama addá sámediggeráđđi Hans Ole Eira (Guovddášbellodat), tel. 918 61 471 dahje e-poasta: hans.ole.eira@samediggi.no
